/* Message that the app doesn't have access rights to biometric authentication. Placeholder is app name. */
"%@ doesn't have access to biometric authentication." = "%@ doesn't have access to biometric authentication.";

/* Code option: 4-digit numeric */
"4-Digit Numeric Code" = "4-Digit Numeric Code";

/* Code option: 6-digit numeric */
"6-Digit Numeric Code" = "6-Digit Numeric Code";

/* Title for 'Cancel' Button */
"Cancel" = "Cancel";

/* Headline for 'Change Passcode' view */
"Change Passcode" = "Change Passcode";

/* Title for code options button */
"Code options" = "Code options";

/* Headline for 'Create Passcode' view */
"Create Passcode" = "Create Passcode";

/* Code option: custom alphanumeric */
"Custom Alphanumeric Code" = "Custom Alphanumeric Code";

/* Promt user to enter new passcode */
"Enter new passcode" = "Enter new passcode";

/* Promt user to enter passcode */
"Enter your passcode" = "Enter your passcode";

/* Notify user that passcodes do not match */
"Passcodes don't match. Try again." = "Passcodes don't match. Try again.";

/* Headline for 'Remove Passcode' view */
"Remove Passcode" = "Remove Passcode";

/* Title for 'Settings' Button */
"Settings" = "Settings";

/* Promt user to verify new passcode */
"Verify new passcode" = "Verify new passcode";

/* Promt user to verify passcode */
"Verify your passcode" = "Verify your passcode";

/* Biometric enrollment prompt reason */
"Enable biometric authentication" = "Enable biometric authentication";

/* Biometric authentication prompt reason */
"Verify your identity" = "Verify your identity";
